{"signos":{"signo1":"Yo soy. Iniciador, autoexpresión, acción espontánea, valor, vitalidad, entusiasmo para los nuevo, competititvo, valiente, independiente, dinámico, vive en el presente, Marte es el planeta regente, signo de fuego, cardinal. Rige la cabeza, el rostro, el cuero cabelludo excepto boca y dientes.", "signo2":"Yo quiero. Placer en los sentidos físicos, seguridad, persistencia, paciente, conservador, artístico, leal, terco, Venus es el planeta regente. Signo de tierra, fijo. Rige la garganta y el cuello.", "signo3":"Yo pienso. Dual, sociable, comunicativo, curioso, adaptable, expresivo, diestro, inteligente, agudo literario, inquieto, distraído, incostante, versatilidad, idiomas. Mercurio es su planeta regente, signo de aire, mutable. Rige los pulmones y brazos.", "signo4":"Yo siento. Dependencia de los demás, memoria, preservación, necesidad para la intimidad, emocional, tenaz, intuición, sensible, útil, autocompasivo, patriota, tradicional, negativo. Signo de agua, cardinal. La luna es el regente. Rige el pecho, mamas, estómago, aparáto digestivo, tracto alimentario.", "signo5":"Yo oso. Creatividad, autoexpresión, necesidad para el amor, alegría, admiración, vitalidad magnética, dramático, idealista, orgulloso, ambicioso, digno, leal, romántico, generoso, pretencioso, autocrático. El Sol es su regente. Signo de fuego, fijo.", "signo6":"Yo analizo. Discriminación, discernimiento, síntesis, eficiencia, curación por medio de servicio, trabajador, estudioso, científico, metódico, investigador, exigente consigo mismo y con los demás, busca la perfección, crítico, melancólico, escéptico.  Signo de aire, fijo. Rige el sistema digestivo, intestinos, vesícula biliar y sistema nervioso.", "signo7":"Yo juzgo/equilibro. Justicia, socios, armonía, consciente de la igualdad, cooperación, persuación, amante de la paz, prudente, sociable, educado, inconstante, apático, ama la intriga, indeciso, fácilmente disuadido. Venus es su planeta regente, signo de aire, cardinal. Rige los riñones, piel, región lumbar, glúteos.", "signo8":"Yo callo. Regeneración, intensidad, emocional, pasión, búsqueda para conocimiento oculto, motivado, investigador, penetrante, ejecutivo, ingenioso, científico, alerta, temperamental, reservado, sarcástico, celoso, intolerante, deseoso del éxito. Marte y Plutón son sus planetas regentes, signo de agua, fijo.", "signo9":"Yo veo. Optimismo, valores filosóficos, sistema de creencia, tienen mucha ética, franqueza, religioso, amante de la libertad, comprensivo, generoso, justo, argumentativo, exagerado, brusco, impaciente, impetuoso, impulsivo, erudito, le encanta aprender cosas nuevas constantemente. Júpiter es su regente. Signo de fuego, mutable. Rige las caderas, muslos, hígado, nervio ciático.", "signo10":"Yo uso. Responsable, convencional, perfeccionista, tradicional, trabajador, serio, fatalista, cruel, dominante, egoista, melancólico, reprimido, ansioso por elevar su nivel social, la ley, realidad, logros. Signo de tierra, fijo. Rige las rodillas, tendones, sistema esquelético.", "signo11":"Yo se. Independiente, ingenioso, tolerante, individualista, progresivo, científico, lógico, altruista, frío, tímido, rebelde, impersonal, intelectual, cambios inesperados, nuevo conocimiento para la fraternidad del hombre. Urano es su regente y su sub-regente es Saturno. Signo de aire, fijo.", "signo12":"Yo creo. Compasivo, unidad con el total, gran deseo para el infinito, sueña con el amor, intuitivo, no vive en la realidad, pesimista, emocionalmente repremido, introspectivo, amante de la música y del mundo artístico, mucha imaginación. Neptuno y Júpiter son sus regentes. Signo de agua, mutable. Rige la circulación y los tobillos."}}
