{
    "items":
    {
        "item1":"<b>Sol</b><br /><br />El Sol en la carta natal<br /><br />En la carta natal, el signo en el que se encuentra el Sol nos da el signo solar, más conocido como signo del zodiaco, que es el signo por el que transitaba el Sol en el momento del nacimiento de una persona.<br /><br /><br /><br />Representa el yo profundo, el yo verdadero, la identidad básica. La voluntad, los propósitos en la vida. Tiene una función integrante sobre los demás planetas.<br /><br />El Sol significa también lo paternal. En la carta natal de un hombre, el Sol, junto con Marte, es parte de su identidad masculina, mientras que en la de una mujer, el Sol y Marte revelan su perpeción de lo masculino.<br /><br /><br /><br />La casa en la que se encuentra el Sol indica el área de la vida en la que el individuo deberá trabajar para sobresalir y desarrollar un yo más fuerte y sano.<br /><br /><br /><br />Los planetas que formen aspectos con el Sol en la carta natal influirán en el desarrollo de la individualidad de la persona.<br /><br /><br /><br />En la carta astral de un país, el Sol representa al rey o líder.<br /><br />Dignidades y debilidades: <br /><br />Domicilio: Leo<br /><br />Exaltación: Aries<br /><br />Exilio: Acuario<br /><br />Caída: Libra.<br /><br /><br /><br />Polaridad: Masculina",
        "item2":"<b>Luna</b><br /><br /> La Luna en la carta natal:<br /><br />La Luna, junto con el Sol y el Ascendente, es uno de los elementos más importantes de la carta natal. Representa las emociones, los sentimientos, las reacciones afectivas.<br /><br /> La Luna es también el símbolo de la mujer, de la feminidad, de la madre, del hogar y de la familia. En la carta natal de una mujer es, junto a Venus, parte de su identidad femenina. Indica su actitud ante la maternidad y su relación con los hijos en caso de que los tuviera.<br /><br />La influencia lunar cobra mayor importancia durante los primeros años de vida y pasado este tiempo será el Sol quien pase a tener más influencia sobre el individuo. Continuará representando al \"niño que llevamos dentro\" a lo largo de nuestras vidas, y su posición en la carta natal puede indicar el tipo de experiencias que tuvieron lugar en la infancia.<br /><br />El signo en que se encuentra la Luna en la carta natal indica la reacción instintiva a los estímulos externos, la forma de expresar los sentimientos, las cosas que nos proporcionan estabilidad emocional y nuestra imagen de la figura materna.<br /><br />La casa que ocupa la Luna revela dónde somos más sensibles y en qué áreas de la vida nos sentimos más seguros.<br /><br />Los planetas que formen aspectos con la Luna en la carta natal afectarán a la naturaleza emocional de la persona y a su forma de expresar sus sentimientos.<br /><br />En la carta astral de un país, la Luna representa el pueblo.<br /><br />Dignidades y debilidades:<br /><br />Domicilio: Cáncer<br /><br />Exaltación: Tauro<br /><br />Exilio: Capricornio<br /><br />Caída: Escorpio<br /><br /><br /><br /> Polaridad: Femenino",
        "item3":"<b>Mercurio</b><br /><br />Mercurio en la carta natal:<br /><br />Mercurio representa la comunicación, el intercambio de ideas, la forma de entender el mundo y comunicarnos con los demás. Representa también el intelecto. Nos describe las facultades intelectuales del individuo y sus cualidades en el habla, la escritura, el aprendizaje y los estudios.<br /><br />El signo que ocupa Mercurio en la carta natal representa nuestro proceso de pensamiento y nos indica cómo aprendemos, así como la forma en que la persona se comunica e intercambia sus ideas con otros.<br /><br />La casa en la que se encuentra Mercurio en la carta natal indica qué temas interesan más a la persona y en qué áreas de la vida podrá sacar mejor provecho de lo que representa Mercurio.<br /><br />Los planetas que formen aspectos con Mercurio en la carta natal afectarán a los procesos de pensamiento y a los temas de interés del individuo, influyendo también en la forma en que éste transmita sus ideas.<br /><br />Dignidades y debilidades:<br /><br />Domicilio: Géminis y Virgo<br /><br />Exaltación: Virgo*<br /><br />Exilio: Sagitario y Piscis<br /><br />Caída: Piscis*<br /><br />Polaridad: Neutro",
        "item4":"<b>Venus</b><br /><br />Venus en la carta natal:<br /><br />Venus simboliza la búsqueda de la armonía a través de las relaciones, del amor o de las artes. En la carta natal representa las cosas que nos gustan, lo que nos atrae, nuestro deseo de relacionarnos personal y socialmente, así como la necesidad de sentirnos deseados y nuestra capacidad para atraer a los demás.<br /><br />Venus se asocia también a la sexualidad receptiva y al impulso femenino. En la carta natal de una mujer, Venus (sensual) y la Luna (maternal) revelan aspectos importantes de su identidad femenina, mientras que en la de un hombre, nos dicen la imagen que tiene de lo femenino y lo que le resulta atractivo.<br /><br />El signo en el que se encuentra Venus en la carta natal indica cómo nos relacionamos con los demás, cómo amamos y queremos ser amados, qué cosas nos gustan o valoramos y cuáles no.<br /><br />La casa en la que se encuentra Venus en la carta natal indica las áreas de la vida donde encontramos satisfacción y nos comprometemos más a gusto, encontrando equilibrio y armonía.<br /><br /><br /><br />Los planetas que formen aspectos con Venus en la carta natal indican nuestra generosidad hacia los demás y el tipo de personas con las que nos relacionamos con más facilidad.<br /><br />Dignidades y debilidades:<br /><br />Domicilio: Tauro y Libra<br /><br />Exaltación: Piscis<br /><br />Exilio: Escorpio y Aries<br /><br />Caída: Virgo<br /><br />Polaridad: Femenino",
        "item5":"<b>Marte</b><br /><br />Marte en la carta natal:<br /><br />Marte representa la capacidad de decisión, la iniciativa, la energía que se emplea en las acciones. Simboliza el espíritu competitivo, el afán de conquista y los actos instintivos de la persona.<br /><br /><br /><br />Marte también se asocia a la agresividad, a la sexualidad activa y al impulso masculino. En la carta natal de un hombre, junto con el Sol, representa parte de su identidad masculina y en la de una mujer, su imagen de lo masculino.<br /><br />El signo en el que se encuentra Marte en la carta natal indica cómo vamos en busca de lo que queremos, lo conquistamos, la forma en que luchamos por las cosas y también cómo nos autoafirmamos.<br /><br />La casa que ocupa Marte en la carta natal revela las áreas de la vida donde defendemos aquello en lo que creemos, compitiendo por nuestros intereses.<br /><br />Marte inyectará una fuerte energía en aquellos planetas con los que forme aspectos en la carta natal. Dichos planetas también influirán en la forma en que luchamos por lo que queremos.<br /><br />Dignidades y debilidades:<br /><br />Domicilio: Aries y Escorpio<br /><br />Exaltación: Capricornio<br /><br />Exilio: Libra y Tauro<br /><br />Caída: Cáncer<br /><br />Polaridad: Masculino",
        "item6":"<b>Júpiter</b><br /><br />Júpiter en la carta natal:<br /><br />Júpiter representa la sociabilidad y va más allá de lo estrictamente personal. Está relacionado con los viajes, la expansión, la comprensión holística, la filosofía, los ideales superiores y las creencias religiosas.<br /><br />Júpiter tarda aproximadamente un año en atravesar cada uno de los signos del zodiaco, lo que significa que todas las personas nacidas en ese tiempo tendrán a Júpiter en el mismo signo.<br /><br />El signo en el que se encuentra Júpiter en la carta natal describe la forma en que la persona busca comprender la vida y cómo transmite sus creencias ya sean morales, espirituales o intelectuales.<br /><br />La casa en la que se encuentra Júpiter en la carta natal representa el área de la vida en la que la persona intenta expandir sus horizontes.<br /><br />Los planetas que forman aspectos con Júpiter en la carta natal guardan relación con nuestras creencias, en cómo las manifestamos y en nuestro significado propio de la vida.<br /><br />Dignidades y debilidades:<br /><br />Domicilio: Sagitario y Piscis<br /><br />Exaltación: Cáncer<br /><br /><br /><br />Exilio: Géminis y Virgo<br /><br />Caída: Capricornio<br /><br /><br /><br />Polaridad: Masculina",
        "item7":"<b>Saturno</b><br /><br />Saturno en la carta natal:<br /><br />Saturno, al igual que Júpiter, está considerado un \"planeta social\". Está relacionado con la fuerza de voluntad, la responsabilidad, la concentración y la constancia. Simboliza el sentido del deber de la persona y su actitud frente a las normas establecidas por la sociedad. Prevalece lo material sobre lo espiritual.<br /><br />Saturno se asocia también a la maduración, al perfeccionamiento, a la superación y a la autocrítica.<br /><br />Saturno tarda alrededor de dos años y medio en recorrer cada signo del zodiaco.<br /><br />El signo en el que se encuentra Saturno en la carta natal indica las cualidades que a la persona le cuesta más expresar y desarrollar.<br /><br />La casa en la que se encuentra Saturno en la carta natal revela las áreas de la vida donde encontramos dificultades para desarrollarnos y también donde tendremos más responsabilidades.<br /><br />Los planetas que forman aspectos con Saturno en la carta natal afectan a la expresión de la individualidad. Podemos sentir cierto temor o bloqueo al expresar aquello que el planeta representa.<br /><br />Dignidades y debilidades:<br /><br />Domicilio: Capricornio y Acuario<br /><br />Exaltación: Libra<br /><br />Exilio: Cáncer y Leo<br /><br /><br /><br />Caída: Aries<br /><br /><br /><br />Polaridad: Femenino",
        "item8":"<b>Saturno</b><br /><br />Urano en la carta natal:<br /><br />Urano es un \"planeta espiritual\" o transpersonal. Está relacionado con la originalidad, la revolución, la inspiración creadora repentina e imprevisible. Con la independencia, la libertad, la rebeldía y el radicalismo que rompen con las estructuras ya establecidas.<br /><br />En la carta natal Urano representa el lado revolucionario. También se lo asocia con la electricidad y los avances tecnológicos y el progreso.<br /><br />Debido a que Urano tarda siete años en recorrer un signo del zodiaco, su posición en determinado signo influirá en muchísimas personas en todo el mundo, así que su interpretación se aplica a generaciones enteras y no en individuos concretos.<br /><br />La casa en la que se encuentra Urano en la carta natal indica las áreas de la vida donde nos sentiremos más independientes, originales y revolucionarios.<br /><br />Los planetas que formen aspectos con Urano en la carta natal, especialmente los personales, inyectarán rebeldía en aquello que el planeta represente.<br /><br />Dignidades y debilidades:<br /><br />Domicilio: Acuario<br /><br />Exaltación: Escorpio*<br /><br />Exilio: Leo<br /><br />Caída: Tauro*<br /><br /><br /><br />Polaridad: Masculino",
        "item9":"<b>Neptuno</b><br /><br />Neptuno en la carta natal:<br /><br />Neptuno es un \"planeta espiritual\" o transpersonal y símbolo de la inspiración. Nos da acceso a los sueños y sensibilidad hacia los problemas de los demás.<br /><br />Está relacionado con el psiquismo, la empatía, la compasión y el amor universal. Representa la fusión con el \"todo\" del que se forma parte. Se lo asocia también a las drogas y las adicciones.<br /><br />Debido a que Neptuno tarda entre 14 y 15 años en recorrer un signo del zodiaco, su posición en determinado signo influirá en muchísimas personas en todo el mundo, así que su interpretación se aplica a generaciones enteras y no en individuos concretos.<br /><br />La casa en la que se encuentra Neptuno en la carta natal indica las áreas de la vida donde la persona hará las cosas más por los demás que por sí mismo, y también donde puede encontrarse algo perdido. Hallará ilusiones y desengaños en este terreno y actuará guiado por la generosidad y la intución.<br /><br />Los planetas que forman aspectos con Neptuno en la carta natal aumentan la sensibilidad de la persona hacia aquello que el planeta representa.<br /><br />Dignidades y debilidades:<br /><br />Domicilio: Piscis<br /><br />Exaltación:<br /><br />Exilio: Virgo<br /><br />Caída:<br /><br /><br /><br />Polaridad: Femenino",
        "item10":"<b>Plutón</b><br /><br />Plutón en la carta natal:<br /><br />Plutón es un \"planeta espiritual\" o transpersonal. Es símbolo de la transformación, de la metamorfosis. Representa la regeneración tras la destrucción. Muestra en qué medida estamos dispuestos a cambiar nuestro ser y si somos capaces de hacerlo.<br /><br />Se lo asocia a la muerte, a la sexualidad y la líbido desde un punto de vista psíquico, a las cosas que permanecen ocultas, al control emocional. Y también representa el poder.<br /><br />Debido a que Plutón tarda entre 12 y 32 años en recorrer un signo del zodiaco, su posición en determinado signo influirá en muchísimas personas en todo el mundo, así que su interpretación se aplica a generaciones enteras y no en individuos concretos.<br /><br />La casa en la que se encuentra Plutón en la carta natal representa una parte profunda de nuestro yo que debemos encarar y transformar en algo positivo.<br /><br />Los planetas que formen aspectos con Plutón en la carta natal se verán intensificados e involucrados en procesos de transformación y superación personal.<br /><br />Dignidades y debilidades:<br /><br />Domicilio: Escorpio<br /><br />Exaltación:<br /><br />Exilio: Tauro<br /><br />Caída:<br /><br /><br /><br />Polaridad: Neutro"
    }
}
