{"items":{"casa1":{"data":"El corazón y los sentimientos de destinatario van a estar conectados a la vitalidad, a la fortaleza en el momento de un inicio de algo que sucede a su alrrededor mientras ocurre este tránsito. Posiblemente el corazón de destinatario siente que algo comienza y se conecta con fuerzas y sentimientos de la infancia, ansiedad, impaciencia, nervios por el inicio de un evento o acción que se va a iniciar. Las emociones impulsan a la persona a juntar fuerzas.", "aries":"", "tauro":"", "géminis":"", "cáncer":"", "leo":"", "virgo":"", "libra":"", "escorpio":"", "sagitario":"", "capricornio":"", "acuario":"", "piscis":""},"casa2":{"data":"El corazón y los sentimientos de destinatario van a estar enfocados en asuntos relacionados con la administración de sus valores, objetos, dinero o recursos. Estará pensando en el cuidado con los excesos en los gastos, en las deudas, las fuentes de ingresos, las propiedades y el cierre de sus cuentas y balances a los fines de procurar no tener problemas de falta de recursos.", "aries":"", "tauro":"", "géminis":"", "cáncer":"", "leo":"", "virgo":"", "libra":"", "escorpio":"", "sagitario":"", "capricornio":"", "acuario":"", "piscis":""},"casa3":{"data":"El corazón y los sentimientos de destinatario van a estar conectados con el entorno cercano.

Va a estar interesado en comunicarse, prestar atención a sus vínculos más próximos, esas personas que considera de su grupo.

destinatario va a tener un impulso y una predisposición en escuchar, conversar o decir cosas a esas personas que lo rodean.

Si no es escuchada, si es ignorada o no logra comunicarse con su entorno, posiblemente se sienta triste, enojada o desanimada. Si logra conectar con su entorno cercano a travez de una comunicación fluida, estará mejor de ánimo.", "aries":"Hay que tener en cuenta que horas antes de que la Luna de destinatario comenzara a recorrer este camino por Aries en la Casa 1,  el tránsito de la Luna de destinatario estaba llegando al grado 28 de Piscis, su núcleo emocional de destinatario estaba en un proceso de evaluación, algo de confusión e indecisión.

Cuando la Luna de destinatario llego a el grado 28 de Piscis, esto sucedia cuando la Luna estaba en el ciclo anterior al actual, en ese momento destinatario comenzó a tener un fuerte impulso para interectuar, dialogar o comunicarse con su entorno cercano o grupo para ejecutar ideas previstas o realizar accionar en conjunto. El emplazamiento de la Luna ya en aquel grado 28 de Piscis comenzó a influir en destinatario para motivarlo o impulsarlo a realizar dichas acciones y no quedarse quieto.

Ya cuando la Luna llega al grado 0 de Aries y comienza a avanzar camino a recorrer los 30 grados de este signo, en los cuales solo tendrá efecto hasta el grado 28, esto quiere decir seguirá teniendo dichos impulsos pero cada vez con menor intensidad a medida que transcurran las horas.

Desde que se ha iniciado este cambio en el cambio de actitud, dejando la confusión y la inacción para pasar a la accion de manera contundente, así destinatario se mantendrá por un poco más de dos días pero los fuerte impulsos se podrán observar con mas claridad cuando la Luna ha estado transitando más cerca del grado 0 de Aries. Se notarán cada vez menos a medida que pasen las horas camino a completarse los dos días.

Posiblemente destinatario en las próximas horas o días tenga su corazón enfocado en los asuntos relacionados con los recursos, los bienes, los objetos materiales, el confort y los deseos, todos dichos asuntos que esten de cierta manera vinculados a su familia de origen, su madre o su infancia.

Posiblemente su núcleo emocional este algo lento para tomar desiciones al respecto o se encuentre algo rehasio ha cambiar de idea con respecto a asuntos relacionados con dichos objetos o recursos.", "tauro":"", "géminis":"", "cáncer":"", "leo":"", "virgo":"", "libra":"", "escorpio":"", "sagitario":"", "capricornio":"", "acuario":"", "piscis":""},"casa4":{"data":"El corazón y los sentimientos de destinatario van a estar conectados con asuntos, emociones y recuerdos relacionados con la familia de donde uno proviene, los hermanos, los padres, abuelos, primos o todo aquello que le haga recordar sus raíces.

destinatario talvez se sienta algo nostálgica, un poco melancólica o un poco pensativa en el pasado.

Si la infancia de la destinatario no ha sido buena es posible que los recuerdos estén afectando su parte mental inconciente y su mal humor se manifieste sin saber a qué razón se debe esa reacción.

Si la persona ha tenido una infancia algo feliz o con una felicidad plena, es posible que se sienta con una energía juvenil, con ganas de jugar, de comer comídas o alimentos sabrosos que le recuerden el aroma y el sabor que había en su hogar en sus épocas de infancia.", "aries":"", "tauro":"", "géminis":"", "cáncer":"", "leo":"", "virgo":"", "libra":"", "escorpio":"", "sagitario":"", "capricornio":"", "acuario":"", "piscis":""},"casa5":{"data":"El corazón y los sentimientos de destinatario van a estar vibrando con la energía necesaria para iniciar o estar a pleno en actividades relacionadas con la creatividad, la diversión, la alegría.

destinatario estará interesada en hacer cosas que logren llamar la atención de los demás. Buscará el reconocimiento de los demás. Tratará de figurar, de decir -Acá estoy, mirenme-, intentará no pasar desapercibido. Lo que su nucleo emocional está demandando es reforzar un poco la propia identidad, el amor propio y el orgullo personal.", "aries":"", "tauro":"", "géminis":"", "cáncer":"", "leo":"", "virgo":"", "libra":"", "escorpio":"", "sagitario":"", "capricornio":"", "acuario":"", "piscis":""},"casa6":{"data":"El corazón y los sentimientos de destinatario van a estar conectados con las rutinas, tareas y actividades que realiza a menudo, que hace muy seguido, con cierta frecuencia.

destinatario estará ocupado pensando o realizando tareas vinculadas con el trabajo, las tareas del hogar, la atanción y el servicio segun a qué actividad se dedique con más frecuencia.

destinatario estará conectada o conectada principalmente en actividades que suele realizar seguido como parte de su estilo de vida o modo de supervivencia.", "aries":"", "tauro":"", "géminis":"", "cáncer":"", "leo":"", "virgo":"", "libra":"", "escorpio":"", "sagitario":"", "capricornio":"", "acuario":"", "piscis":""},"casa7":{"data":"El corazón y los sentimientos de destinatario van a estar conectados con los asuntos relacionados con los compromisos, los acuerdos convivenciales o matrimoniales, con los contratos o sociedades.

Estará buscando en su interior y en sus acciones el mayor equilibrio posible entre lo que desea hacer y lo que puede hacer, entre sus desiciones y lo bueno o malo de dichas desiciones. Estará pensando y analizando las consecuencias de sus acciones.

Evaluará si está bien o mal y en base a ello intentará buscar el equilibrio deseado.", "aries":"", "tauro":"", "géminis":"", "cáncer":"", "leo":"", "virgo":"", "libra":"", "escorpio":"", "sagitario":"", "capricornio":"", "acuario":"", "piscis":""},"casa8":{"data":"El corazón y los sentimientos de destinatario van a estar removidos por una influencia transformadora relacionada con los peligros, la muerte, el final y la necesidad de renovación de los ciclos naturales de su cuerpo, mente y alma.

Estará procesando el modo de percepción de su existencia a traves de los sentidos, del cuerpo, la piel y principalmente el sexo. Estará analizando asuntos relacionados con herencias, bienes ajenos, impuestos, bienes o recursos que otros nos delegan para administrar.", "aries":"", "tauro":"", "géminis":"", "cáncer":"", "leo":"", "virgo":"", "libra":"", "escorpio":"", "sagitario":"", "capricornio":"", "acuario":"", "piscis":""},"casa9":{"data":"El corazón y los sentimientos de destinatario van a estar enfocados en los viajes largos, el extranjero o los lugares lejanos. La necesidad de ampliar los conocimientos y de expandirse mucho más allá de la posición y situación actual.", "aries":"", "tauro":"", "géminis":"", "cáncer":"", "leo":"", "virgo":"", "libra":"", "escorpio":"", "sagitario":"", "capricornio":"", "acuario":"", "piscis":""},"casa10":{"data":"El corazón y los sentimientos de destinatario van a estar enfocados en los asuntos relacionados con la vocación o la vocación en el trabajo.

Estará buscando sostener y completar todo lo necesario para afirmar cada vez más el status social para así lograr el reconocimiento social.", "aries":"", "tauro":"", "géminis":"", "cáncer":"", "leo":"", "virgo":"", "libra":"", "escorpio":"", "sagitario":"", "capricornio":"", "acuario":"", "piscis":""},"casa11":{"data":"El corazón y los sentimientos de destinatario van a estar conectados con las amistades, los grupos o asociaciones a las que pertenezca o quiera pertenecer.

Estará moviendose para lograr establecer el contacto y la interacción que le posibilita acceder a una vida social, creando vínculos, charlando, organizando y concurriendo junto a grupos de personas para fusionar su individualidad entre otras personas para vivir nuevas experiencias.", "aries":"", "tauro":"", "géminis":"", "cáncer":"", "leo":"", "virgo":"", "libra":"", "escorpio":"", "sagitario":"", "capricornio":"", "acuario":"", "piscis":""},"casa12":{"data":"El corazón y los sentimientos de '+destinatario+' van a enfocarse en los asuntos relacionados con las enfermedades crónicas, los encierros propios o ajenos, los retiros prolongados, los manicomios, los enemigos o los ladrones. Estará analizando cuales son sus potencialidades y debilidades ante cualquiera de esos males o dificultades.", "aries":"", "tauro":"", "géminis":"", "cáncer":"", "leo":"", "virgo":"", "libra":"", "escorpio":"", "sagitario":"", "capricornio":"", "acuario":"", "piscis":""}}}
