{
    "casas":
        {
            "casa1":"Tu Quirón en la Primera Casa<br /><br />Si Quirón está en tu primera casa, los comienzos pueden ser difíciles. O bien te precipitas a empezar algo, o te quedas vacilando -e incluso puedes enfermar- con tal de no tomar decisiones; también es probable que te derrumbes en las mismas puertas de lo que parecía una fase nueva e interesante de tu vida. Por detrás de ello encontramos con frecuencia que tu vivencia física del nacimiento ha sido especialmente significativa o traumática; puede haber alguna incapacidad real, una herida o un trauma físico que tengas que afrontar, a partir de entonces, cada «nacimiento», cada comienzo de un nuevo ciclo vital, puede ser una ocasión llena de miedos, resistencia y tumulto.<br /><br />Éste es un emplazamiento común en los sanadores y terapeutas. Desde muy temprano en la vida, incluso durante la vida intrauterina o el nacimiento, es posible que hayas asumido el papel del sanador en lo que respecta a tu familia y tus amigos, y que esto se mantenga durante toda la vida, quizás hasta convertirse en una carrera. Con frecuencia, es una manera de ocultar un profundo sentimiento de estar herido.<br /><br />            En definitiva, tu personalidad está llena de magnetismo, pudiendo dar la impresión de ser bastante salvaje y solitario, incluso estando casado o con una relación estable,<br /><br />            de modo que no te sorprendas si las reacciones de los demás son fuertes.",
            "casa2":"Tu Quirón en la Segunda Casa<br /><br />Es probable que te falte el sentimiento del propio valor, que seas incapaz de autovalorarte y te sientas inseguro. Puedes ser profundamente posesivo y materialista, aferrándote a personas y posesiones, con la esperanza de que puedan proporcionarte el sentimiento de sustancialidad que te falta.<br /><br />             Hasta puedes vivir tu propio cuerpo como indigno de confianza, defectuoso o herido; puede existir alguna incapacidad real, una herida o un trauma físico que tengas que afrontar, posiblemente originado en tu infancia; el cuerpo puede ser objeto de temor y de un control riguroso, ya que de él emanan poderosos e inaceptables instintos sexuales y posesivos.<br /><br />            La solución la tienes al aprender a confiar en la sabiduría instintiva de tu cuerpo. En la medida de lo posible, será bueno que aprendas a escucharlo: a comer lo que el cuerpo te diga, y a dormir cuando lo necesites. La lección de este emplazamiento puede consistir en aprender a ser amigo de todos ellos; el masaje, una ejercitación física placentera y consciente y el hecho de aprender a complacerte en tu arreglo personal, pueden también ayudarte en esta tarea.<br /><br />            Aunque puedes ser alguien a quien le horroriza estar limitado por las posesiones, y resistiéndote a tener cosas.",
            "casa3":"Tu Quirón en la Tercera Casa<br /><br />            Puede que tengas la sensación de que tu mente está herida, que no es de fiar, que corre el riesgo de desintegrarse o está sometida a ataques de actividad incomprensible.<br /><br />            Con este emplazamiento es frecuente que, en la niñez, tus padres no te hablaran de las cosas que son realmente importantes, como los sentimientos personales o los temas relacionados con la sexualidad, la enfermedad y la muerte, en la errónea creencia de que así evitaban herir tus sentimientos. De este modo, has podido crecer sin tener conocimiento del vocabulario que te permita comunicar tus pensamientos y sentimientos más íntimos, y con un funcionamiento mental defensivo que no tiene conexión alguna con la vida real. Y puedes ser inteligente y bien educado, pero inepto cuando se trata de expresar tus sentimientos más íntimos. Si trabajas este aspecto de tu personalidad vas a lograr uno de los dones de este emplazamiento: la capacidad para expresar en palabras tus sentimientos y tus emociones.<br /><br />            Puede suceder con Quirón situado en esta casa que un hermano o una hermana esté físicamente enfermo o que sea deforme o mentalmente retardado, o también que por alguna otra razón llegue a ser muy importante en tu vida. Es frecuente entonces que busques posteriormente una pareja que se parezca a la hermana o hermano amado, pudiendo asumir el papel de sabio que ejerce una influencia positiva en tu vida.<br /><br />            Puedes beneficiarte de algún tipo de actitud espiritual que te permita reconocer que, en cuanto ser humano, no puedes saberlo todo, que sólo Dios lo ve todo y es omnisciente.",
            "casa4":"Tu Quirón en la Cuarta Casa<br /><br />            Con Quirón en la casa de la madre, ésta puede haber sido vivida como alguien hiriente, a causa de algún trauma específico o de una separación súbita que te haya dejado aturdido e incapaz de entender qué fue lo que pasó; puede ser que entonces llegues a la conclusión de que hiciste algo malo, y que más adelante tiendas a ser muy sensible a las desaprobaciones.<br /><br />            A nivel personal puedes verte forzado a hacer un largo viaje interior para encontrar tus raíces en el interior de tu psique.<br /><br />            Puedes ser muy sensible al sufrimiento emocional de los demás, y capaz de empatizar con ellos, lo que hace que a la gente le sea fácil expresar en tu presencia sus sentimientos, y especialmente su dolor. Posees la capacidad de nutrir emocionalmente a los demás, de aceptarlos cuando son más vulnerables, sintiéndose libres en tu presencia.<br /><br />            Por otra parte, eres demasiado vulnerable para abrirte y recibir de los demás, resecándote dentro de tu caparazón protector; en estos casos tu estómago puede ser un punto sensible, y expresar tus intensas emociones. Conviene que tomes conciencia del flujo y reflujo de tus propias mareas energéticas, para así no contraponerte inconscientemente a ellas cuando te sientas emocional y retraído.<br /><br />            Si superas todos los conflictos internos de falta de seguridad y arraigo excesivo en la figura de tu madre, puedes llegar a tener una intensa capacidad afectiva y un contacto bien desarrollado con tu mundo interior.",
            "casa5":"Tu Quirón en la Quinta Casa<br /><br />            Tu capacidad de ser espontáneo puede verse disminuida, ya que te sientes incapaz de soltarte para disfrutar sin trabas del momento, o si lo haces, te puedes deslizar a extremos muy destructivos. Tu espontaneidad pudo ser fulminada en tu niñez, resultando actualmente en una gran sensibilidad al ridículo; tal vez haciendo el payaso, o quizás poniéndote una máscara noble, que te haga parecer tranquilo y controlado.<br /><br />            Con frecuencia temes la envidia ajena, y puede suceder que llegues a complicarte la vida con personas envidiosas y vengativas cuando te arriesgues a liberar tu vena creativa.<br /><br />            Puede ser útil que aprendas a distinguir entre crear para impresionar a los demás y adquirir poder y prestigio, y crear por el placer de hacerlo. Es probable que estés convencido de que si te comportas con nobleza la vida te tratará de la misma manera, pero tal vez peques de cierta ingenuidad.<br /><br />            Es probable que las relaciones con los niños, sean o no tus hijos, se caractericen por experiencias de aprendizaje, de herir y de sanar.<br /><br />            Tal vez recibir clases de teatro, lecciones de canto o ejercicios de dibujo libre te ayuden a reconectarte con ese perdido sentimiento de quien eres, mediante ellas puedes liberar una gran vitalidad. Entonces recibirás el don de un profundo respeto por tu propio ser interior y por el de los demás, además de la capacidad de ver y respetar la chispa de divinidad que hay dentro de cada uno de nosotros.",
            "casa6":"Tu Quirón en la Sexta Casa<br /><br />            Tiendes a rígidamente controlar tu vida y tu cuerpo, o someterlos a ejercicios disciplinados y a dietas especiales. Para ti son importantes la pureza y el orden, y es probable que sientas la necesidad de estar constantemente organizando tus pensamientos, tu vida y la de los demás, en un intento de mantener a raya el caos que siempre parece estar acechando.<br /><br />            La posibilidad de contraer enfermedades graves puede inducirte a desarrollar ciertas fobias, y también es probable que detestes alguna parte de tu cuerpo o te avergüences de ella, o que tengas problemas con la comida. Aunque tu cuerpo, por otra parte, puede ser fuente de sanación, vitalidad y de una poderosa sexualidad.<br /><br />            Muy posiblemente las profesiones más adecuadas para ti incluyen cuidar a otras personas (médico, enfermero, asistente social), enseñar y asesorar a otros.<br /><br />            Será útil cuidar de tu cuerpo, aprender sus necesidades dietéticas y las señales que envía, ya que los problemas emocionales, las fuentes de tensión y las actividades que te desequilibran se cobran con rapidez su tributo físico.<br /><br />            Si la vocación escogida es un medio adecuado para la expresión de tu verdadera naturaleza, encontrarás un significado y un sentimiento de realización en el trabajo y en el servicio. Pero en caso contrario, ésta será un área de crisis, implicando sufrimiento, siendo difícil que te entregues a la tarea que tienes entre manos, los detalles prácticos se te escaparán y tu vida se convertirá en un desorden.",
            "casa7":"Tu Quirón en la Séptima Casa<br /><br />            Con este emplazamiento, las relaciones son de primordial importancia. El entorno de tu niñez puede haberse caracterizado por relaciones destructivas, o quizá por la falta de relación y el mantenimiento de una máscara de cortesía como pantalla para ocultar la hostilidad, la venganza y la competitividad.<br /><br />            Es probable, por tanto, que hayas aprendido más sobre la forma de defenderte que sobre cómo establecer relaciones. Tal vez hayas aprendido a complacer a todo el mundo, a ser todo lo que los demás necesitan, a suavizar los posibles conflictos.<br /><br />            Puedes sufrir indeseables períodos de separación y aislamiento, y mantener relaciones que te dañen, hasta el día en que descubres que ya es suficiente, cerrando tu corazón y aislándote del resto del mundo.<br /><br />            Aunque tu esperanza reside aquí en crecer gracias al reto que te plantean las relaciones.<br /><br />            Eres muy sensible si te sientes juzgado u observado; te horroriza la posibilidad de ser irracional o injusto y puedes llegar a pasarte de diplomático en la expresión de tus sentimientos.<br /><br />            Es muy posible que te cases o tengas relaciones íntimas con personas que trabajen en el campo sanitario.",
            "casa8":"Tu Quirón en la Octava Casa<br /><br />            Tu presencia puede ser poderosa, siendo frecuente que los demás confíen instintivamente en ti, al percibir tu profundidad emocional y tu familiaridad con el sufrimiento íntimo.<br /><br />            Es probable que te enfrentes desde muy temprano con la muerte, a través de una enfermedad, de la temprana muerte de uno de tus padres o como resultado de alguna otra experiencia de proximidad con ésta.<br /><br />            Tienes cierta tendencia a asumir la culpa de malentendidos o situaciones equívocas que afectan a otras personas. Y necesitar mucho tiempo para perdonar a quienes te han herido, siendo incapaz de fingir que los perdonas.<br /><br />            Tu masculinidad pudo quedar herida en tu relación con tu madre, y es probable que busques mujeres más poderosas que tú; puede ser que intentes someterlas, que compitas con ellas sexual o profesionalmente, o que las contemples guardando cierta distancia. Sin embargo, si puedes resolver este conflicto emocional del pasado, puedes llegar a ser muy afectuoso y encantador como pareja sexual, como padre..., ya que posees un gran entendimiento de lo que es el sufrimiento emocional.<br /><br />            Puedes ver por debajo de la superficie de la vida y penetrar en la oscuridad de la que la mayoría de las personas prefieren no enterarse. Este emplazamiento de Quirón te ofrece la oportunidad de aceptar profundamente el lado oscuro de la vida, sin identificarte con él y sin intentar cambiarlo.<br /><br />            Puede ser muy beneficiosa para ti la terapia del renacimiento (rebirthing), desarrollando una toma de conciencia con lo que realmente eres, y con la liberación de las emociones que te mantienen frenado",
            "casa9":"Tu Quirón en la Novena Casa<br /><br />            Tu naturaleza puede tener un carácter religioso, aunque quizá no lo parezca a primera vista. Ya que tus creencias heredadas de la religión no se adecuan a tus necesidades íntimas, teniendo que recorrer un largo camino en busca de tu individualidad y propósito en la vida; muchas veces esta búsqueda puede convertirse en algo físicamente real, viajando por diversos lugares: alimentado por tus peregrinaciones a santuarios y lugares sagrados, y disfrutando también de la música, la comida y las costumbres de otras culturas.<br /><br />            Casi sin darte cuenta puedes llegar a deificar la comida, la educación o incluso la última película de moda, y seguir con inusitado entusiasmo al objeto de tu devoción.<br /><br />            Es posible que tengas el sentimiento de haber encontrado la Verdad, y el deseo de comunicársela a todo el mundo puede minar tu propia vida. Llegando, incluso, a limitar tus amistades a aquellos que compartan tus creencias; y teniendo que sufrir debido a tu visión de las cosas, ya que a menudo tienes dificultades para encontrar una dirección adecuada en la vida.<br /><br />            Necesitas, más que nadie, una filosofía personal de la vida que pueda abarcar las contradicciones y los diferentes puntos de vista sin contraponerlos entre sí. Esta puede ser una ardua tarea si te encuentras marcado por influencias judeocristianas, donde el Diablo es el enemigo de Dios y de la fe auténtica, pero no se admite que pueda formar parte de ella.<br /><br />            El don de este emplazamiento es la capacidad de entregarte a la vida como expresión de lo divino, y una vez que llegas a confiar en su presencia, ya no necesitas ir tras ello.",
            "casa10":"Tu Quirón en la Décima Casa<br /><br />            Con Quirón en esta casa, es frecuente que tengas dificultades para fijarte metas y cumplirlas, y para encontrar tu lugar en la sociedad. Tal vez tengas que ser paciente en tu ansiedad por encontrar una vocación que te permita hacer tu contribución a la sociedad, ya que ésta puede llegar tarde, precedida por muchos falsos comienzos. Por otra parte, tal vez te resulte difícil disfrutar del prestigio que los demás te atribuyen, acosado por sentimientos de fracaso, al margen del éxito que puedas haber logrado.<br /><br />            Con este emplazamiento, puede parecer que te falta el sentido de la responsabilidad, aunque tal vez el problema estribe en que estés asumiendo la responsabilidad de cosas que en realidad escapan a tu control. Eso traba tu capacidad de ser independiente y te impulsa a buscar a alguien que se haga cargo de ti. Necesitas renunciar a tu inútil pugna con dificultades y cargas que en realidad no te corresponden.<br /><br />            Puedes tener cierta autoridad y una dignidad naturales, ganando el respeto de los demás. Y asumir, con entusiasmo, la paternidad, con la intención de «ser diferente» para acabar constatando, que has repetido exactamente, aunque de forma diferente, aquello que tanto te había disgustado de tu padre.",
            "casa11":"Tu Quirón en la Undécima Casa<br /><br />            Eres muy vulnerable a la influencia del inconsciente colectivo. Aunque tengas la posibilidad de ser un librepensador original, también eres propenso a adoptar actitudes estereotipadas.<br /><br />            Convendrá dirigir tu espíritu revolucionario contra tu propio sistema de creencias, permitiendo que se revolucione la calidad de tu pensamiento antes de participar alocadamente en movimientos colectivos dedicados al cambio social o político.<br /><br />            Puedes tener una actitud crítica ante la sociedad, rechazándola en la medida de lo posible; en realidad, puede haber un fuerte deseo de aportar algo positivo, el problema surge cuando no lo consigues, deprimiéndote y reaccionando con actos de rebeldía, anarquía y destructividad.<br /><br />            Con esta posición tienes el don de construir un puente entre lo viejo y lo nuevo, y de ser capaz de admitir la innovación sin rechazar totalmente el pasado, incorporándolo como el firme cimiento de tu vida y de tu aporte a la sociedad. Aceptando limitaciones e imperfecciones, puedes permitir que los demás encuentren su propio camino, en vez de imponerles tus ideas.<br /><br />            Tendrías que preguntarte: «¿De quién provienen las ideas que percibo?» o «¿De quién es la verdad que estoy incluyendo en mi vida?». Cuidado con las imágenes e ideas colectivas que te ofrece la televisión (telediarios, anuncios), ya que pueden crear tu visión del mundo e influir en tus actitudes, aspiraciones e ideales.<br /><br />            Con este emplazamiento de Quirón, la solución para que puedas evolucionar como persona pasa por aprender a usar tu mente de forma creativa, concreta y con cierto discernimiento racional.",
            "casa12":"Tu Quirón en la Duodécima Casa<br /><br />            Te resulta difícil alcanzar un sentimiento de individualidad personal, de ser aparte, sintiéndote cargado de culpa cada vez que intentas avanzar en este sentido. Y cuidado en ponerte excesivamente a la defensiva, podrías retroceder en tu camino, ahogando tus penas en la bebida o en las drogas, o llevando una vida delictiva o un tanto asocial.<br /><br />            Es posible que descuides los aspectos prácticos de la vida, debido al caos interior que posees. Sintiendo un anhelo apasionado por algo inalcanzable, y llorando en secreto por una estrella de cine, por un personaje de novela o por la mujer de un amigo. Pero este doloroso anhelo, también puede ser el medio por el cual tu corazón se abra a los sufrimientos de los demás.<br /><br />            Además, sientes que necesitas sacrificar tus deseos para «salvar» a otras personas y una profunda compasión por los demás, y que el reto central de tu vida es la creación de un medio adecuado para dar esta compasión. Esto puede significar tu ruina si dejas de prestarte atención a ti mismo.<br /><br />            Es probable que te dediques a alguna de las profesiones relacionadas con la salud o al menos tengas cierta conexión con ellas. Posiblemente atraigas a personas que necesitan consuelo, compasión y apoyo, y que exijan una incesante dedicación de tiempo y energía.<br /><br />            Para mantener tu salud, tanto física como psicológica, debes tomarte períodos de aislamiento creativo, aunque al principio los rechaces y opongas cierta resistencia."
    }
}
