{"items":{"item1":"ARIES
            Características de Aries
            Aries es el primer signo del zodíaco y marca el comienzo de un nuevo ciclo. Mira hacia el futuro sin olvidar el pasado.

            Los individuos con una gran influencia de Aries en su carta natal son personas de acción, independientes y con cualidades de líder. Ellos ponen las cosas en movimiento, toman la iniciativa y les gusta competir con otros para poner a prueba su habilidad. Suelen descubrir de lo que son capaces en situaciones de competición, ya que es ahí donde pueden probar su fortaleza y espíritu competidor.

            No les gusta andarse con rodeos y prefieren tomar el camino directo hacia sus objetivos. Su amor por la aventura, su voluntad para asumir riesgos y su coraje les empujan en este sentido. Un natural optimismo y confianza en sí mismos les ayudan a superar las dificultades a las que se enfrentan. Su espontaneidad hace que se encaren con facilidad a los nuevos desafíos que puedan surgir.

            Los nativos de este signo son directos y por lo general sinceros, pudiendo volverse impacientes en situaciones que no ofrecen una solución inmediata.

            La conquista de territorios inexplorados es una motivación para ellos. Les gustan los trabajos pioneros y empezar nuevos proyectos desde cero, aunque pueden perder interés una vez superada la primera etapa. Son personas que necesitan objetivos que perseguir y en los que invertir su energía. No son reconocidos por su persistencia, al menos durante largos periodos. Su agresividad es una fuerza conductora para ellos pero en ocasiones se puede convertir en una especie de furor ciego.

            Optimismo y entusiasmo son características que Aries comparte con los otros signos de fuego, Leo y Sagitario. Pero mientras Aries simboliza la chispa inicial, Leo representa el calor duradero de las brasas aún incandescentes y, Sagitario, el parpadeo de las llamas del fuego.

            Con su signo opuesto, Libra, comparte el interés por las relaciones. Aries lo hace por reafirmarse a sí mismo mientras que Libra lo hará por la importancia de las relaciones en sí.

            De los signos en cuadratura con Aries, éste puede aprender de Cáncer el valor de lo emocional y, de Capricornio, el de la perseverancia.","item2":"TAURO
            Características de Tauro
            Tauro es el segundo signo del zodíaco y está regido por el planeta Venus.

            Está relacionado con la comprensión del mundo físico a través de los sentidos: gusto, tacto, oído, vista y olfato. Los nativos con una gran influencia de Tauro en su carta natal son personas muy sensuales, entregados al mundo de los placeres y bastante materiales. Su principio básico podría describirse como \"el deseo de atraer sensualmente\" y tanto el plano físico como el material juegan un importante papel, siendo su lema la posesión o bien la apropiación.

            Los individuos nacidos bajo el signo Tauro pueden ser lentos en actuar pero sus acciones son a conciencia y los efectos de éstas perdurables en el tiempo. Son personas de confianza y pueden llegar a entregarse si se lo proponen. Prefieren estar rodeados de personas con las que están familiarizados. Necesitan seguridad y eso puede hacer que a veces se aferren a sus posesiones o volverse celosos y posesivos en sus relaciones.

            Los Tauro son pacientes y tienen mucho aguante, lo que los convierte en personas atentas, consideradas y tranquilas por un lado, pero por otro se pueden volver testarudos e inflexibles, lo que podría a veces convertirse en un obstáculo para ellos mismos. Son conservadores y protectores y tienden a estar interesados en las cosas que ya conocen más que en lo novedoso o desconocido. Sus intereses son importantes para ellos y están decididos a defenderlos.

            Suelen ser personas serenas y constantes en tiempos difíciles. Pero si reprimen durante mucho tiempo sus frustraciones, son propensos a explotar con tal intensidad que dejará en shock a tantos como estén a su alrededor. Ésta es la faceta más oscura de este signo, representada por el Minotauro en el mito griego.

            Tauro comparte con los demás signos de tierra, Virgo y Capricornio, un sentido de lo práctico. Se sentirá como en casa sobre la frondosa hierba en la que poder relajarse y dejar a sus sentidos empaparse de la naturaleza, mientras que Virgo separará siempre el trigo de la paja en \"tiempos de cosecha\" y Capricornio trepará hacia las cumbres desiertas de las montañas.

            Al igual que su signo opuesto, Escorpio, siente interés por los placeres físicos, pero mientras Tauro hace hincapié en la absolución y deleite de éstos, Escorpio está interesado en un más profundo poder transformador de la sexualidad.

            De los signos en cuadratura con Tauro, éste puede aprender de Leo la forma de ser uno mismo y, de Acuario, la habilidad de ser diferente a la vez que conservar su lugar entre los demás.","item3":"GÉMINIS
            Características de Géminis
            Géminis es el tercer signo del zodíaco y está regido por el planeta Mercurio, asociado con las comunicaciones y el intelecto, y que dota al nativo de este signo de una gran habilidad para comunicarse y expresar sus ideas, así como de una gran persuasión. Representa las numerosas impresiones que la vida nos ofrece.

            Los nacidos bajo el signo de Géminis tienen énfasis por saber y quieren estar al día en lo que a últimos acontecimientos se refiere. Están interesados en gran variedad de cosas a la vez. Muy sociables, pueden adaptarse a cualquier tipo de personas y les gusta conocer gente y lugares nuevos.

            Les encanta leer y suelen ser bastante autodidactas, compartiendo sus ideas con los demás mediante el diálogo, la escritura o las artes. Son personas a las que les agrada estar en movimiento, en una búsqueda constante de estímulos en el mundo que les rodea.

            A riesgo de dispersar demasiado su energía debido a sus variados intereses, tienden a un conocimiento superficial de las cosas y pasan rápidamente a interesarse por otras antes de profundizar en ellas. Lo que podría ser una estrategia para evitar enfrentarse a las facetas más profundas de su personalidad (como en el mito de Castor y Pólux, donde algo que forma parte de la personalidad del individuo termina siendo rechazado por estar en desacuerdo con la imagen que se tiene de uno mismo).

            Géminis, consciente del gran número de confrontamientos que se dan en este mundo, bien sea en personas, en la naturaleza o en cualquier tipo de cosas, tiene la habilidad de lograr una reconciliación haciendo de mediador implacable. Son capaces de considerar cualquier situación desde los puntos de vista más diversos. Este talento los hace susceptibles de no tomarse la verdad muy en serio.

            Tanto Géminis como los otros dos signos de aire, Libra y Acuario, tienen cierta facilidad para relacionarse con otras personas. Pero para el nativo de Géminis, socializar con la gente es un modo de entrar en contacto con tantos aspectos y puntos de vista nos ofrezca la vida. Mientras que Libra busca en otros el equilibrio para sí mismo y Acuario busca hacer amigos con sus mismos ideales e inquietudes.

            De los signos en cuadratura con Géminis, éste puede aprender de Virgo el prestar atención a los detalles y, de Piscis, el valor de la empatía emocional.","item4":"CÁNCER
            Características de Cáncer
            Cáncer es el cuarto signo del zodíaco y está regido por la Luna, asociada a la empatía y a todo lo relacionado con la maternidad.

            Es sensible a los más profundos sentimientos del alma. Engloba un mundo de sensaciones difíciles de describir con palabras o de ninguna otra forma. El mundo de los sueños siempre está presente, y ningún otro signo es capaz de acceder a él con tanta facilidad como lo hace el imaginativo y sensible nativo de Cáncer.

            Cáncer es introvertido por naturaleza, y prefiere la tranquilidad de la contemplación, en la cual se encuentra con los más sutiles y delicados aspectos de la vida. Puede, de forma pasiva, captar impresiones y reflejarlas hacia los demás.

            A las personas con una fuerte influencia de este signo en su carta natal, les gusta cuidar de los demás y que los cuiden. Quieren transmitir calor y seguridad a sus seres queridos, y esperan a cambio lo mismo de ellos. Les gustan los niños y pueden empatizar fácilmente con ellos dado que no han perdido el contacto con su niño interior, reacios a veces a crecer.

            Tienen una magnífica intuición y son receptivos a los estados de ánimo de los demás. A veces se sumen en depresiones, tal vez debido a esto último. Necesitan el contacto emocional y esto los puede llevar a intentar manipular a los demás de forma inconsciente. Debido a su naturaleza emocional, corren el riesgo de rechazar cualquier uso de razón, dejándose llevar sólo por sus sentimientos. A veces construyen su propio caparazón para esconder y proteger su sensible, influenciable, tímido y vulnerable corazón.

            Como estrategia para alcanzar sus metas, se refugiarán en su armadura. Tienden a mirar hacia el pasado y suelen ser conservadores. Para ellos el pasado es tan importante como el presente, porque las experiencias del ayer se repiten hoy. A menudo hacen referencia a experiencias y relaciones de la infancia.

            Tanto Cáncer como su signo opuesto, Capricornio, tienen muy en cuenta los aspectos concernientes a la sociedad. En el caso de Cáncer, se dará mucha importancia a núcleos pequeños como la familia, mientras que Capricornio se la otorgará a las normas y estructuras en las que se basa dicha sociedad.

            Como signo de agua, al igual que Escorpio y Piscis, es muy sensitivo y se entrega al mundo de las emociones. Pero mientras Cáncer es un nostálgico del mar del cual proviene, Escorpio bien podría compararse con un turbio pantano del cual surge la flor de loto, y Piscis con un riachuelo serpenteante.

            De los signos en cuadratura con Cáncer, éste puede aprender de Aries la habilidad de entrar en acción y, de Libra, la de socializar de una manera relajada con los demás.","item5":"LEO
            Características de Leo
            Leo es el quinto signo del zodíaco y está regido por el Sol. Es aquí donde el zodiaco alcanza su máximo esplendor.

            Los nativos del signo Leo son personas muy creativas que necesitan expresar sus emociones. Desean mostrar su talento, dejar un legado por el cual ser recordados.

            A las personas con una fuerte influencia del signo Leo en su carta natal les gusta ser el centro de atención y dejar que los demás disfruten de su esplendor. Les gusta ser el Sol en el centro de su propio universo, alrededor del cual giran todas las cosas, y es por ello que necesitan admiradores dispuestos a reflejar su grandeza.

            Pero puede pasar que el individuo Leo no sea capaz de llevar a cabo sus propias espectativas. En ese caso puede dar una impresión de ser todo fachada y parecer engreído, hipócrita y arrogante. Como nos muestra el mito de Heracles, hay que derrotar primero al animal que hay dentro antes de adornarse a sí mismo con sus atributos. Sólo entonces podrán ser reconocidos su dignidad y su poder. Deberá adquirir autoridad a lo largo del transcurso de su vida. Cuanto más consiga todo esto más control tendrá sobre su vida y logrará así su independencia.

            Están abiertos a las preocupaciones de otros menos afortunados que ellos y dispuestos a ayudar siempre que sea posible. Esto se debe a su calidez y bondad pero a la vez tiene el efecto de hacerlos más conscientes de su propia importancia.

            Leo comparte con su opuesto, Acuario, un interés por el desarrollo del potencial humano. Pero mientras Leo se interesa por un desarrollo personal, Acuario lo hace por la comunidad como un todo. Leo también posee, como los otros signos de fuego, Aries y Sagitario, una energía apasionada. Mientras Aries canaliza su energía en una dirección determinada para empezar algo nuevo, Leo irradia su energía en todas direcciones, afectuoso con su entorno. Y por último Sagitario usará su energía para inspirar a otros.

            De los signos en cuadratura con Leo, éste puede aprender de Tauro a arreglárselas con el mundo de lo material y, de Escorpio, el poder de la transformación.","item6":"VIRGO
            Características de Virgo
            Virgo es el sexto signo del zodíaco y está regido por el planeta Mercurio, que lo dota de unas condiciones mentales sobresalientes.

            Virgo es un apasionado de los detalles y observador entusiasta de las cosas más pequeñas que otros pueden considerar insignificantes. Muy conscientes de todo lo que hacen, les encanta el orden. Pueden estar al servicio de una causa o individuo.

            Debido a que el término virgo se relaciona con la abstinencia sexual, este signo tiene, en cierto modo, una engañosa reputación. De acuerdo con la psicoanalista y astróloga Liz Greene, el mitológico Virgo es \"la imagen de una mujer libre que se casa, en primer lugar, con su ser interior y, en segundo, con su esposo\". Lo que significa que hay que ser fiel a uno mismo antes que con los demás.

            Virgo es especialmente adaptable a las circunstancias y sabe sacar el mejor provecho de ellas. Aprovecha la fertilidad de la tierra y la prepara para los tiempos estériles que están por venir. Presta sus servicios a la comunidad de una forma humilde y a la vez consciente de cuan indispensable es su labor, sin por ello sentir la necesidad de ser el centro de atención.

            En ocasiones, Virgo puede centrarse demasiado en los detalles, sin ver más allá. Le resultará difícil entender otros puntos de vista distintos al suyo propio, volviéndose exigente y de mente cerrada. Corre el riesgo de entregarse a las necesidades de otros ignorando las suyas propias. La leyenda nos cuenta cómo estos dos aspectos de Virgo, que pueden parecer contradictorios, van unidos.

            Los nativos de Virgo suelen ser personas sanas, que conocen la relación entre una buena nutrición y una buena salud.

            Virgo comparte con su opuesto, Piscis, cierta devoción por la comunidad. Pero mientras Virgo se entrega a las necesidades materiales, Piscis lo hace con las espirituales. Virgo también posee, como los otros signos de tierra, Tauro y Capricornio, una tendencia hacia lo físico. Mientras Tauro enfoca el cuerpo hacia el placer, Virgo lo hace hacia la salud y Capricornio para cumplir con su tarea.

            De los dos signos en cuadratura con Virgo, éste puede aprender de Géminis el arte de llevar a cabo varias cosas a la vez y, de Sagitario, cómo usar las visiones como fuente de inspiración.","item7":"LIBRA
            Caractersticas de Libra
            Libra es el séptimo signo del zodaco y está regido por el planeta Venus.

            Está relacionado con la evaluación de las propias intenciones. Como signo de aire, ama la sabidura y reúne información a fin de forjarse una opinión equilibrada de las cosas. El querer ser siempre justo puede convertirse en una carga y el esfuerzo por ser objetivo conducir a la indecisión, situación que se agrava por la búsqueda constante de la armona.

            El hecho de estar a favor de algo o alguien implica a su vez estar en contra de otros. Esto infringe los ideales de Libra en cuanto a diplomacia, tacto y compromiso, ya que es importante para ellos no herir los sentimientos de nadie.

            La necesidad de armona es evidente en los nativos de este signo. Tienen un especial sentido por los aspectos estéticos de la vida. La belleza exterior debe reflejar la belleza interior, pero puede convertirse en un fin en s misma. Las artes juegan un importante papel en la vida de estos individuos.

            La vida de los Libra gira en torno a las relaciones con los demás. Se definen a s mismos a través de dichas relaciones, siendo la interacción social algo vital para ellos. Se sienten incompletos si no están en compaña, necesitan a su \"media naranja\".

            Comparte con su signo opuesto, Aries, su entrega y dedicación a los demás. Mientras Aries trata de competir en destreza con otros, Libra busca el equilibrio en las relaciones.

            Como signo de aire, al igual que Géminis y Acuario, muestra un interés por lo intelectual. Mientras el objetivo de Géminis es estar bien informado, para Libra lo es el formarse una idea objetiva de las cosas. Por otro lado, el objetivo de Acuario es promover los ideales humanos y servir as a una comunidad de la que siente que forma parte.

            De los signos en cuadratura con Libra, éste puede aprender de Cáncer el valor de la empata y, de Capricornio, el de la confianza en uno mismo.","item8":"ESCORPIO
            Características de Escorpio
            Escorpio es el octavo signo del zodíaco y está regido por Plutón, el cual lo dotará de una energía que lo volverá invencible. Es considerado uno de los signos más emblemáticos debido a la gran variedad de formas a través de las cuales se puede expresar.

            Tanto si Escorpio se deja llevar por sus instintos, como si se convierte en Ave Fénix para resurgir de sus cenizas, el nativo siempre será capaz de regenerarse y empezar algo totalmente nuevo. Son personas que viven apasionada e intensamente, lo que requiere un gran grado de madurez si no quieren dañar las cosas que más codician o aman.

            Las personas con una gran influencia de Escorpio en su carta natal suelen tener comportamientos extremos. Su lema es a menudo \"o todo o nada\". Los demás no suelen darse cuenta de la intensidad de las emociones de Escorpio, dado que, independientemente de cómo se sientan por dentro, pueden mostrar una calma absoluta. Su intensidad puede hacer que se entreguen por completo a cualquier causa social por la que se sientan atraídos, mostrando una imagen dramática cuando así lo hacen.

            Interesados por cualquier cosa que parezca profunda o misteriosa y por los temas tabú, su interés se despierta allí donde otros se horrorizan o disgustan.

            Les importa el poder en todas sus formas. Creen que manipulando a los demás lograrán un poder sobre ellos, pero esto sólo les conduce hacia un estado de dependencia que los aterroriza.

            Poseen dotes de curación con los que pueden ayudarse tanto a sí mismos como a otros.

            Tanto Escorpio como su signo opuesto Tauro son apasionados, la diferencia es que Tauro siente pasión por experimentar en los aspectos sensuales de la vida, y Escorpio por llegar al fondo de la existencia.

            Como signo de agua, al igual que Piscis y Cáncer, posee una gran intuición y empatía. Cáncer es empático con los que ama. Escorpio percibe dónde otros son vulnerables y lo podrá usar para dañar o curar. Piscis se siente unido a toda la humanidad.

            De los signos en cuadratura con Escorpio, éste puede aprender de Leo a expresar su innata energía y, de Acuario, a usarla de una manera constructiva por el bien de la sociedad.", "item9":"SAGITARIO
            Características de Sagitario
            Sagitario es el noveno signo del zodíaco y está regido por el planeta Júpiter.

            Sagitario observa en la distancia, mira hacia el futuro y se esfuerza por conocer el significado de todas las cosas, percibiendo el mundo de una manera holística.

            Las personas con mucha influencia de este signo en su carta natal intentan constantemente ampliar sus horizontes, bien sea viajando y conociendo otras culturas, bien sumergiéndose en la filosofía. Quieren formarse su propia idea del mundo y adquirir conocimientos hasta el fin de sus días. Pero su objetivo no es acumular conceptos, sino entender su significado y cómo se relacionan entre ellos para llegar a formar un todo. Es por esto que a veces se interesan por la religión o la espiritualidad; la fé y la experiencia son aún más importantes para ellos que el propio conocimiento.

            Su optimismo contagioso puede hacerles olvidar a veces que la vida tiene también sus aspectos menos agradables, y verse seguido de períodos de profunda depresión sin que ellos sepan del todo por qué.

            Necesitan convicciones, y suelen arrastrar a otros en sus oleadas de entusiasmo. Sin embargo, esto puede, en ocasiones, volverse en su contra cuando la creencia se convierte en fanatismo.

            Sagitario comparte con su signo opuesto, Géminis, un carácter polifacético. Pero mientras para Géminis esto puede ser un fin en sí mismo, para Sagitario es un medio para logran su fin: alcanzar un conocimiento más amplio.

            Al igual que los otros signos de fuego, Aries y Leo, tiene la habilidad de cambiar el rumbo de la vida. Aries proporciona el impulso, Leo es el centro de atención y Sagitario nos contagia sus ideas.

            De los signos en cuadratura con Sagitario, éste puede aprender de Virgo a prestar atención a los detalles y, de Piscis, a confiar en el fluir de la vida.","item10":"CAPRICORNIO
            Características de Capricornio
            Capricornio es el décimo signo del zodíaco y está regido por el planeta Saturno, relacionado con el plano social.

            El individuo se siente parte de la sociedad y necesita adherirse a ciertas normas a la vez que actuar con responsabilidad. Las personas con una fuerte influencia de Capricornio en su carta natal entienden a la perfección las obligaciones derivadas de formar parte de esta sociedad. Por lo general se ciñen a las normas y regulaciones existentes y ansian el reconocimiento social por el trabajo que ellos aportan. Son capaces de asumir responsabilidades, concentrarse en lo necesario y esencial y trabajar duro. Son perseverantes y muy pacientes dado que les gusta centrarse en proyectos a largo plazo y cumplir con roles de altos cargos. Son entregados, trabajadores duros y soportan largos periodos carentes de logros o éxitos a fin de conseguir lo que persiguen. Son también disciplinados y les gusta llegar al corazón de las cosas, contribuyendo a mantener el orden y estructura sociales.

            Los nativos de este signo corren el riesgo de sacrificar sus principios a fin de alcanzar sus metas, siendo su lema \"el fin justifica los medios\". Su sentido del deber los conduce en ocasiones a desatender otras áreas de la vida, lo que puede hacer que desarrollen una actitud severa ante ésta.

            Uno de los aspectos negativos de Capricornio es su tendencia a rendir culto a reglas y normas que les pueden hacer pasar por alto soluciones alternativas a los problemas de esta sociedad.

            Les gusta lo tradicional y tratan de conservar aquellas cosas que a su entender han resistido el paso del tiempo.

            Tanto Capricornio como su signo opuesto, Cáncer, están interesados en el pasado. En el caso de Cáncer se trata de la historia familiar, mientras que a Capricornio le interesan las estructuras sociales existentes.

            Al igual que los otros dos signos de tierra, Tauro y Virgo, Capricornio es un signo pragmático. Tauro lo es en el confort, Virgo lo es en su actitud hacia el día a día y Capricornio lo es a fin de avanzar en su estatus social.

            De los signos en cuadratura con Capricornio, éste puede aprender de Aries el arte de ser espontáneo y, de Libra, el aprecio por la belleza.", "item11":"ACUARIO
            Características de Acuario
            Acuario es el undécimo signo del zodíaco y está regido por el planeta Urano.

            Los nativos de Acuario tienen una amplia y noble perspectiva de la vida donde cada individuo es parte de una gran comunidad, de la que sienten que forman parte y la cual permite a cada individuo conseguir mucho más, como parte de un todo, de lo que podría alcanzar por sí solo.

            Las personas con una gran influencia de este signo en su carta natal creen en una sociedad bondadosa, sin jerarquías, donde cada uno puede perseguir sus propios intereses siempre y cuando no interceda en los derechos de los demás ni perjudique a otros en su camino. Amantes de la libertad, son muy independientes y no soportan las imposiciones ni la rutina. A pesar de su gran sentido de la individualidad, necesitan el apoyo de personas que piensen como ellos y los ayuden a perseguir y ejercer sus ideales.

            Son personas curiosas, les atrae lo diferente y misterioso. Poseen un gran instinto y son muy inventivos. Pueden ser reacios a involucrarse en un nivel práctico de las cosas, rechazando cualquier tema que ellos consideren demasiado \"superficial\". Además, su gran sentido de la individualidad puede derivar en un deseo compulsivo de hacer las cosas a su manera, distinta a como lo haría el resto de las personas. Por ello, aunque creativos e innovadores, pueden ser muy criticados por los demás y conducir a la polémica por su manera de pensar y actuar.

            Son capaces de relacionarse con todo el mundo sin llegar a comprometerse. Tienen una visión humanitaria, altruista y futurista de la vida.

            Comparte con su signo opuesto, Leo, el deseo de ser especial. Pero mientras Leo pretende resaltar sobre la multitud, Acuario prefiere mantenerse apartado de ella.

            La lógica de Acuario puede llegar a resultar fría. Deberían dejarse llevar más por su intuición y sentimientos. Les cuesta reconocer sus fracasos y tienden a culpar a los demás de sus fallos. Para ellos, todo tiene un orden y una lógica y no hay lugar para el azar o el destino. Pueden llegar a convertirse en personas eternamente insatisfechas en su constante búsqueda de la verdad.

            Como signo de aire, al igual que Géminis y Libra, poseen una gran agilidad mental. Géminis puede asimilar muchas y diferentes ideas y tiene la habilidad de ver las cosas desde la perspectiva de otros. Libra se esfuerza en encontrar el común denominador, enlazando perspectivas diferentes. Y Acuario posee la habilidad de ver las cosas desde una perspectiva nueva y poco convencional.

            De los signos en cuadratura con Acuario, éste puede aprender de Tauro el valor de la responsabilidad y, de Escorpio, el de la profundidad.",  "item12":"PISCIS
            Características de Piscis
            Piscis es el duodécimo signo del zodíaco y está regido por el planeta Neptuno, el cual lo dota de bondad, espiritualidad, misticismo y sensibilidad. Simboliza al individuo que quiere ir más allá de las limitaciones humanas.

            Las personas con una fuerte influencia de Piscis en su carta natal tienen mucha imaginación e intuición y suelen ser nostálgicos. La espiritualidad y la religión tienen un papel importante en sus vidas. Están en contacto directo con el mundo espiritual, donde el principio \"causa-efecto\" no tiene validez.

            Tienden a una fuerte conciencia social. Les gusta ayudar a otros de una forma totalmente desinteresada, ya que experimentan el sufrimiento de los demás como si del suyo propio se tratara, sacrificándose por ellos. Son como sismógrafos capaces de detectar todo lo que ocurre a su alrededor.

            Corren el riesgo de no diferenciar dónde terminan sus intereses y dónde empiezan los de los demás. Su deseo por disolver esos límites es tan fuerte, que pueden llegar a ignorar sus propias necesidades para convertirse en esclavos de las de los demás.

            Los nativos del signo piscis suelen ser soñadores, les cuesta entender a veces que la realidad no es tal como ellos la imaginan y prefieren permanecer en su mundo de fantasía. Quieren ser salvados y salvar a otros. Corren el riesgo de sucumbir a todo tipo de comportamientos adictivos. Tienen un gran sentido de unidad sobre la vida y conexión entre las personas.

            Comparte con su opuesto, Virgo, la capacidad de adaptarse al ambiente que les rodea. Virgo se adapta a las circunstancias y ajusta sus expectativas en consecuencia, mientras que Piscis se identifica con las circunstancias.

            Piscis comparte un aspecto con los demás signos de agua, Cáncer y Escorpio. Cáncer es muy consciente del plano emocional, Escorpio lo es del plano existencial, y Piscis lo es de la interconexión de toda la existencia.

            De los signos en cuadratura con Piscis (Géminis y Sagitario) éste puede aprender a entrar en contacto con el intelecto y las convicciones." }}
