{
    "casas":
    {
        "casa1":"<b>LA PERSONALIDAD</b><br /><br />La cúspide de la Casa 1 indica el comienzo de las doce casas y señala el Ascendente (AC), que proporcionará el tipo de experiencias que van a forjar la personalidad.<br /><br />Las características del signo Ascendente y las de los planetas que ocupan la primera casa se ven reflejadas en nuestra personalidad, a veces más que las del signo solar. Es el yo que mostramos a los demás. Enmascara las características del yo interno simbolizado por el Sol, que por medio del AC conecta con el mundo y se proyecta hacia el exterior.<br /><br />Es la casa de Aries. Habla de vitalidad, fortaleza e iniciativa. Se la asocia también a los inicios y a la infacia; los comienzos.<br /><br />CASA 1<br /><br />Triángulo: Vida.<br /><br />Elemento: Fuego.<br /><br />Cualidad: Angular.<br /><br />Hemisferios: Inferior-Oriental.<br /><br />Signo: Aries.<br /><br />Opuesto: Casa 7.",
    "casa2":"<b>LOS RECURSOS</b><br /><br />La Casa 2 representa los recursos personales ya sean materiales, intelectuales, o habilidades y talentos. Es la casa de Tauro.<br /><br />Son los recursos de los que disponemos para alcanzar las cosas que nos aportan seguridad y estabilidad.<br /><br />Nos habla de nuestra escala de valores y del apego o desapego que le tenemos a nuestras posesiones, y del uso que hacemos de ellas.<br /><br />Se asocia por tanto al dinero, la administración, capacidad y actitud adquisitivas, tendencia al ahorro, deudas, fuentes de ingresos, propiedades, talentos innatos o adquiridos y todo lo relacionado con las herramientas que empleamos para conseguir lo que anhelamos y la forma en que empleamos nuestros recursos, sean materiales o no.<br /><br />CASA 2.<br /><br />Triángulo: Material<br /><br />Elemento: Tierra.<br /><br />Cualidad: Sucedente.<br /><br />Hemisferios: Inferior-Oriental.<br /><br />Signo: Tauro.<br /><br />Opuesto: Casa 8.",
    "casa3":"<b>LA COMUNICACIÓN</b><br /><br />La Casa 3 corresponde al signo de Géminis.<br /><br />Representa la mente concreta. Se asocia a la forma de pensar y comunicarse. A la agilidad mental, capacidad de aprendizaje y a la habilidad para relacionarse con el entorno.<br /><br />Habla de nuestra relación con las personas del círculo social más inmediato y cotidiano: hermanos, vecinos...<br /><br />Está relacionada también con los viajes cortos y con las cosas que despiertan nuestra curiosidad y nos motivan a estudiar, viajar, etc.<br /><br />CASA 3.<br /><br />Triángulo: Relaciones.<br /><br />Elemento: Aire.<br /><br />Cualidad: Cadente.<br /><br />Hemisferios: Inferior-Oriental.<br /><br />Signo: Géminis.<br /><br />Opuesto: Casa 9.",
    "casa4":"<b>LAS RAÍCES</b><br /><br />La cúspide de la Casa IV coincide con el Fodo Cielo (FC), que simboloza el encuentro con los orígenes.<br /><br />Es la casa del hogar y de la familia.<br /><br />La Casa 4 representa la relación con los padres y la imagen que tenemos de ellos, percibiéndola de una forma u otra según estén los planetas en la cuarta casa.<br /><br />Representa también las relaciones a nivel familiar y nos habla de la infancia, raíces, orígenes y tradiciones familiares.<br /><br />Es un área de la vida donde nos sentimos \"a salvo\" y en intimidad, un entorno al que pertenecemos y con el que nos sentimos vinculados.<br /><br />Es la casa de Cáncer, donde reside de forma inconsciente lo aprendido en la infancia.<br /><br />CASA 4.<br /><br />Triángulo: Karma.<br /><br />Elemento: Agua.<br /><br />Cualidad: Angular.<br /><br />Hemisferios: Inferior-Occidental.<br /><br />Signo: Cáncer.<br /><br />Opuesto: Casa 10.",
    "casa5":"<b>LA CREATIVIDAD</b><br /><br />La Casa 5 representa la creatividad y la autoexpresión.<br /><br />Es la casa de Leo, donde uno desea brillar, sentirse especial y único y donde conectamos con nuestro niño interno.<br /><br />Habla de los amores sin compromiso, del tipo de persona que atraemos y de cómo la enamoramos. De cómo nos comportamos en el filtreo y de cómo son nuestros noviazgos.<br /><br />Lo que nos divierte y nos gusta, nuestros hobbies, nuestros juegos. La creatividad. Cómo buscamos impresionar a los demás o hacer que nos valoren, en pos del reconocimiento que le hace a uno sentirse especial.<br /><br />Representa también a los hijos como creación, proyección o extensión de nosotros mismos, y nuestra relación con ellos y con los niños en general.<br /><br />CASA 5.<br /><br />Triángulo: Vida.<br /><br />Elemento: Fuego.<br /><br />Cualidad: Sucendente.<br /><br />Hemisferios: Inferior-Occidental.<br /><br />Signo: Leo.<br /><br />Opuesto: Casa 11.",
    "casa6":"<b>LA SALUD Y EL TRABAJO</b><br /><br />La Casa 6 representa el trabajo, la rutina cotidiana y la salud.<br /><br />Es la casa de Virgo. Nos habla del tipo de trabajo que podemos realizar, de qué forma podemos servir a los demás, de nuestra actitud frente a las obligaciones cotidianas y la subordinación.<br /><br />Es nuestro comportamiento y actitud en el trabajo y hacia nuestros compañeros, jefes o subordinados.<br /><br />Está relacionada con los hábitos y costumbres del día a día y con la forma en que administramos nuestro tiempo para llevarlos a cabo.<br /><br />También gusrda relación con la salud y los planetas que se encuentren en la Casa VI hablan de las enfermedades.<br /><br />CASA 6<br /><br />Triángulo: Material<br /><br />Elemento: Tierra<br /><br />Cualidad: Cadente<br /><br />Hemisferios: Inferior-Occidental<br /><br />Signo: Virgo<br /><br />Opuesto: Casa 12",
    "casa7":"<b>LAS RELACIONES</b><br /><br />La Casa VII es la opuesta a la Casa I y su cúspide marca el Descendente, que es el signo que se pone por el horizonte en el momento del nacimiento y que significa el encuentro con los demás.<br /><br />Asociada a Libra, representa las relaciones con otras personas que implican compromiso o cooperación. Matrimonio, contratos, sociedades y asociaciones tanto materiales como espirituales.<br /><br />Es la forma en que establecemos contacto con el tú eres, opuesto al yo soy asociado a la primera casa.<br /><br />Es también la casa de los enemigos declarados, de las separaciones y del trato con el público.<br /><br />Los planetas situados aquí hablan de nuestra capacidad para mantener este tipo de relaciones y del tipo de personas que buscamos para ellas.<br /><br />CASA 7.<br /><br />Triángulo: Relaciones.<br /><br />Elemento: Aire.<br /><br />Cualidad: Angular.<br /><br />Hemisferios: Superior-Occidental.<br /><br />Signo: Libra.<br /><br />Opuesto: Casa 1.",
    "casa8":"<b>BIENES COMUNES</b><br /><br />La Casa 8 representa las pérdidas materiales, los recursos compartidos, la transformación, lo oculto, la sexualidad y la muerte.<br /><br />Está relacionada con la muerte y nuestra actitud frente a ella. Pero también con la resurrección, la transformación y la capacidad de regeneración.<br /><br />Está relacionada con la sexualidad, en un sentido de unión o fusión con la otra persona. Con nuestra actitud frente al sexo y la manera en que lo percibimos.<br /><br />Se asocia a las herencias, los impuestos y los bienes ajenos que otros nos aportan o que tenemos que administrar.<br /><br />La curiosidad por lo desconocido, el interés por profundizar en lo oculto, lo misterioso. Secretos, miedos, deseos más profundos no revelados. Clandestinidad.<br /><br />Es la casa de Escorpio; casa de cambios, transformaciones e inestabilidad, que está opuesta a la casa II (recursos propios frente a recursos compartidos).<br /><br />CASA 8.<br /><br />Triángulo: Karma.<br /><br />Elemento: Agua.<br /><br />Cualidad: Sucedente.<br /><br />Hemisferios: Superior-Occidental.<br /><br />Signo: Escorpio.<br /><br />Opuesto: Casa 2.",
    "casa9":"<b>VIAJES Y ESTUDIOS SUPERIORES</b><br /><br />La Casa IX representa el exterior, lo lejano.<br /><br />Se asocia tanto a viajes largos, extranjero y lugares lejanos, como a estudios superiores y filosofía, religión, o espiritualidad.<br /><br />Es la casa de Sagitario, opuesta a la Casa III (mente concreta, relación con el entorno más cercano), y guarda relación con la mente abstracta y los ideales superiores.<br /><br />Considerada la casa de los maestros espirituales, está relacionada con el interés por entender el porqué de la vida. Con la necesidad de ampliar nuestros conocimientos hasta comprender. Con la búsqueda y transmisión de sabiduría. En la Casa 9 se crea nuestra verdad particular, la verdad bajo nuestro punto de vista.<br /><br />CASA 9<br /><br />Triángulo: Vida<br /><br />Elemento: Fuego<br /><br />Cualidad: Cadente<br /><br />Hemisferios: Superior-Occidental<br /><br />Signo: Sagitario<br /><br />Opuesto: Casa 3",
    "casa10":"<b>REALIZACIÓN Y VOCACIÓN</b><br /><br />La cúspide o comienzo de la Casa X coincide con el Medio Cielo (MC), que es la realización social, la sensación de haber cumplido con nuestra tarea o alcanzado un objetivo.<br /><br />La décima casa representa la vocación, el trabajo vocacional. Está relacionada con el status, éxito y reconocimiento social, y en cierto modo es nuestra aportación a la sociedad.<br /><br />Los planetas que la ocupan tienen que ver con nuestro desarrollo en este sentido. Voluntad, aspiración, perseverancia para alcanzar objetivos, sentirnos realizados y dar sentido a nuestra vida.<br /><br />Se asocia también a la autoridad y al poder, a las personas que lo ejercen (superiores, profesores...) y nuestra relación y actitud frente a ellas.<br /><br />Es la casa de Capricornio, opuesta a la Casa 4 (la familia, el hogar).<br /><br />CASA 10.<br /><br />Triángulo: Material.<br /><br />Elemento: Tierra.<br /><br />Cualidad: Angular.<br /><br />Hemisferios: Superior-Oriental.<br /><br />Signo: Capricornio.<br /><br />Opuesto: Casa 4.",
    "casa11":"<b>AMIGOS Y GRUPOS</b><br /><br />La Casa XI representa los amigos, el trabajo en equipo y los proyectos.<br /><br />Está relacionada con las amistades y los grupos o asociaciones de los que formamos parte. Con la integración y la vida social. Y con los maestros y personas de quienes podemos aprender.<br /><br />Es la Casa de Acuario, opuesta a la de Leo (Casa V). La creatividad expresada en un plano social en vez de individual, y para beneficio del grupo.<br /><br />Representa también los sueños, esperanzas, utopías, ideales, proyectos y anhelos con respecto un grupo.<br /><br />CASA 11.<br /><br />Triángulo: Relaciones.<br /><br />Elemento: Aire.<br /><br />Cualidad: Sucedente.<br /><br />Hemisferios: Superior-Oriental.<br /><br />Signo: Acuario.<br /><br />Opuesto: Casa 5.",
    "casa12":"<b>EL INCONSCIENTE</b><br /><br />La Casa XII cierra el ciclo y representa el plano psíquico, la intuición y el inconsciente colectivo, simbolizando un área de la vida más allá de lo personal.<br /><br />Se asocia a enfermedades crónicas, encierros y retiros prolongados. Hospitales, cárceles, monasterios.<br /><br />También se asocia a los enemigos ocultos (p.ej. ladrones).<br /><br />La casa 12 habla de potencialidades y debilidades ocultas o desconocidas. Cuando éstas son conscientes, surgen los miedos, complejos e inseguridades, pero también surgen cualidades positivas si los planetas que están en la casa son fuertes.<br /><br />Es la casa de Piscis, la de los sueños y el mundo místico, opuesta a la Casa VI (salud y trabajo).<br /><br />CASA 12.<br /><br />Triángulo: Karma.<br /><br />Elemento: Agua.<br /><br />Cualidad: Cadente.<br /><br />Hemisferios: Superior-Oriental.<br /><br />Signo: Piscis.<br /><br />Opuesto: Casa 6."
    }
}
